[{
	"description": "\n\tПо меньшей мере, 12 человек погибли в результате схода нескольких оползней на индонезийском острове Бали. \n\tОб этом сообщает агентство \"Франс Пресс\" со ссылкой на национальное управление по ликвидации последствий стихийных бедствий (BNPB) Индонезии. По данным СМИ, оползни, вызванные ливневыми дождями, сошли в ночь на 10 февраля на три деревни, расположенные в центральной части острова. Среди погибших есть трое детей. \n\t\"Сильный дождь, который шел в течение всего дня в четверг, привел к сходу оползней на три деревни, в результате погибли 12 человек\", — заявил глава информационного центра BNPB Сутопо Пурво Нугрохо. \n\tПо данным экстренной службы, пять человек пострадали, трое из них находятся в тяжелом состоянии. Жители деревень были эвакуированы. \n\tКак сообщает агентство \"Рейтер\" со ссылкой на местных синоптиков, ливни будут продолжаться на территории острова вплоть до воскресенья, 12 февраля. \n\t  \n\t ",
	"date": "10.02.2017 09:43",
	"title": "12 человек погибли при сходе оползней на Бали",
	"url": "http://www.fontanka.ru/2017/02/10/018/",
	"tag": "Происшествия"
}, {
	"description": "В городе Петах-Тиква рядом с Тель-Авивом вечером 9 февраля совершен теракт, в результате которого пострадали четыре человека. Трое получили огнестрельные ранения, еще один — ножевое. Как сообщает The Jerusalem Post, террорист открыл огонь на рынке. Полиция задержала его на месте преступления. Издание Ynetnews сообщает, что нападавший попытался скрыться, но вскоре был схвачен. По предварительным данным, преступник — палестинец с Западного берега.",
	"date": "09.02.2017 19:54",
	"title": "Террорист открыл огонь на рынке в Израиле. Есть раненые",
	"url": "http://www.fontanka.ru/2017/02/09/141/",
	"tag": "Происшествия"
}, {
	"description": "\n\tЛенинградский областной суд отменил 9 февраля решение Всеволожского о выдворении из Петербурга беженца из Северной Кореи Цой Мен Бока. \n\tОб этом сообщил в соцсетях адвокат-правозащитник Сергей Голубок. Высшая инстанция не только отменила решение от 31 января, согласно которому диссидента должны были насильно отправить на родину, но и прекратил производство по делу о нарушении миграционного законодательства. \n\t«Беженец уже на свободе в безопасном месте», – сообщил адвокат. \n\tРешение о выдворении 31 января суд должно было вступить в силу 10 февраля. Однако адвокат иностранца Ольга Цейтлина направила в Страсбург специальный запрос, по которому может быть принято исключающее депортацию оперативное решение. И Европейский суд по правам человека (ЕСПЧ)  , запретив российским властям высылать северокорейца. По мнению юристов, на родине беженца ждала смертная казнь. \n\tНапомним, что Цой Мен Бок более 18 лет назад выехал на работу в расположенный в городе Тында Амурской области трудовой лагерь для граждан КНДР. В 2002 году он бежал из него. Добрался до Ростове-на-Дону, потом до Санкт-Петербурга, где нелегально прожил много лет.",
	"date": "09.02.2017 20:06",
	"title": "Леноблсуд отменил решение о выдворении северокорейского диссидента",
	"url": "http://www.fontanka.ru/2017/02/09/144/",
	"tag": "Общество"
}, {
	"description": "\n\tРектор академии им.Штиглица Василий Кичеджи и депутат ЗакСа Максим Резник встретились   Один подписал «письмо ректоров» за передачу Исаакия РПЦ, второй поссорился со спикером ЗакСа, потому что против этой передачи. Утро стремительно переставало быть томным… \n\tА чуть раньше мы написали о том, что ректоры ведущих петербургских вузов, подписавшие коллективное письмо по скорейшей передаче Исаакиевского собора РПЦ,  60-70-х годов. Дом горит, козел не видит. \n  — подробный рассказ о том, как русские милиционер и эфэсбэшник натаскали «индейцев» выносить миллионы долларов из заграничных казино. И на чем схема погорела. \n\tНа сайте смольнинского комитета   и ссылка на сайт коммерческой компании «Делимобиль». А что такого? Не памперсы же. \n\tАдминистрация МО «Черная речка» за бюджетные миллионы покупала билеты на уже прошедшие концерты и  . И при этом муниципалы не были идиотами. По крайней мере, до тех пор, пока об этих покупках не стало известно. \n , как тот крокодил — низенько-низенько. Санкции — не тетка. \n\tПетербургские учёные   в знак протеста против объединения с московской Российской государственной библиотекой и увольнения библиографа Татьяны Шумиловой. \n\tА сама библиограф Татьяна Шумилова накауне рассказала в студии [Фонтанки.Офис] о том, ",
	"date": "09.02.2017 20:26",
	"title": "«Фонтанка» за 60 секунд — 9 февраля",
	"url": "http://www.fontanka.ru/2017/02/09/147/",
	"tag": "Город"
}, {
	"description": "\n\tПамятная доска Александру Колчаку, которую суд постановил демонтировать, была закрашена неизвестными в Петроградском районе Петербурга. Это вторая попытка на этой неделе, и третья — с момента ее установки. \n\tКак сообщил «Фонтанке» координатор движения «Белое дело» в Петербурге Олег Шестов, первую попытку неизвестные предприняли в ночь с 6 на 7 февраля, но их спугнули жильцы дома. А вот в ночь на 9 февраля хулиганам удалось нанести черную краску на доску. Предполагается, что вандалы использовали аэрозольный баллончик. \n\tШестов заявил о готовности обратиться в полицию, а также уверил, что завтра, 10 февраля, будет «отмывать табличку от грязи». \n \n\tДоска адмиралу и лидеру Белого движения времён Гражданской войны 12 ноября 2016 года появилась на Большой Зелениной улице силами современного движения «Белое дело». Колчак отмечен как «выдающийся русский учёный, офицер и исследователь». \n\t14 ноября противники установления таблички  , а 23-го на ней появился плакат с упоминанием персонажа романов английской писательницы Джоан Роулинг. «В этом доме жил Волан-де-Морт, патриот, чудотворец», –  \n\t24 января 2017 года Смольнинский районный суд удовлетворил иск виртуального исторического клуба «Суть времени» к Смольному с требованием демонтировать доску. Свое решение судья Татьяна Матусяк мотивировала определением военного суда Забайкальского военного округа, в 1999 году отказавшегося реабилитировать Колчака из-за репрессий в отношении мирного населения, красноармейцев и сочувствующих им войск, которые в 1918-1920-х годах \n\t«Белое дело» на следующей неделе планирует подать в городской суд апелляционную жалобу. О намерении обжаловать судебное решение заявляли и в",
	"date": "09.02.2017 20:50",
	"title": "Памятную доску Колчаку закрасили черным",
	"url": "http://www.fontanka.ru/2017/02/09/148/",
	"tag": "Город"
}, {
	"description": "\n\tПолицейские Адмиралтейского района восстановили хронику побега осужденного, которая случилась днем 9 февраля в Ленинском районном суде Петербурга. \n\tКак стало известно «Фонтанке», после того как в 15.30 мск 35-летний Денис Охлопков получил пять лет строгого режима за хранение и   судебные приставы вывели его из зала суда. Они, по предварительной информации, довели осужденного до комнаты отдыха, где приковали наручниками к батарее. После этого приставы, якобы, ушли пить чай. А уже в 15.38 камеры наружного видеонаблюдения у суда зафиксировали как мужчина спокойно вышел из здания на 13-ой Красноармейской улице. \n\tПомимо дознания Адмиралтейского района, работающего в суде после возбуждения уголовного дела, туда прибыл сотрудник районного следственного отдела ГСУ СК РФ по Петербургу. Его заключения могут обернуться делом о «халатности» в отношении судебных приставов.",
	"date": "09.02.2017 21:08",
	"title": "Осужденному в Петербурге наркодилеру потребовалось 8 минут, чтобы сбежать",
	"url": "http://www.fontanka.ru/2017/02/09/150/",
	"tag": "Происшествия"
}, {
	"description": "\n\tНа сайте госзакупок 9 февраля объявлен конкурс на доведение до конца строительства депо «Южное». Информацию о конкурсе разместила Дирекция транспортного строительства Петербурга. Сумма контракта составляет 5 млрд 466 млн рублей. \n\tЗаявки от желающих получить контракт начнут приниматься 14 февраля. Через неделю, 21 февраля, комиссия вскроет конверты. Полное наименование работ звучит так: «Строительство второй очереди Фрунзенского радиуса от ст. «Международная» до ст. «Южная» (Шушары). Электродепо «Южное», включая проектирование (стадия РД). \n\tНапомним,  контракт на проведение аналогичных работ был заключен с компанией «Трансстрой». Подрядчик должен был сдать объект до 20 января 2018 года, но контракт был расторгнут. «Трансстрою» вменялось в вину некачественное выполнение работ и отсутствие отчета по выданному авансу. \n\tСогласно сайту госзакупок, из 6,6 млрд общей стоимости контракта «Трансстрою» успели выплатить 3,1 млрд рублей (из них 2,7 млрд компания освоила, а 360 млн рублей приходятся на до сих пор не возращенный аванс). Ранее чиновники сообщали, что максимальная сумма нового контракта составит 4,27 млрд рублей.",
	"date": "09.02.2017 21:16",
	"title": "Смольный объявил конкурс на завершение строительства депо «Южное»",
	"url": "http://www.fontanka.ru/2017/02/09/151/",
	"tag": "Бизнес"
}, {
	"description": "Жительница американского штата Колорадо выиграла в лотерею 3,3 миллиона долларов после того, как уволилась с работы. Об этом в четверг, 9 февраля, пишет Mashable. Яник, полное имя которой не сообщается, играла в лотерею на протяжение 30 лет. Бывшая медсестра ушла с работы в середине января, не зная, что будет делать в дальнейшем. Американка поняла, что слушком устала от своей службы и больше не хочет ей заниматься. Через несколько недель после увольнения на сайте розыгрыша, который проводится на территории штата, женщина узнала, что сорвала джекпот. Отмечается, что на полученные деньги женщина и ее муж планируют оплатить счета и отремонтировать свой дом.",
	"date": "09.02.2017 21:26",
	"title": "Уволенная американка выиграла в лотерею 3,3 миллиона долларов",
	"url": "http://www.fontanka.ru/2017/02/09/153/",
	"tag": "Финансы"
}, {
	"description": "Президент США Дональд Трамп в телефонном разговоре с президентом России Владимиром Путиным назвал договор между двумя странами о мерах по дальнейшему сокращению и ограничению стратегических наступательных вооружений (СНВ-3) невыгодным для американской стороны, пишет Reuters со ссылкой на источники. Телефонный разговор двух лидеров состоялся 28 января. Трамп отметил, что договор является одной из невыгодных сделок, заключенных его предшественником, Бараком Обамой. По его словам, СНВ-3 был заключен в пользу России. Договор между Российской Федерацией и Соединенными Штатами Америки о мерах по дальнейшему сокращению и ограничению стратегических наступательных вооружений (СНВ-3) был подписан 8 апреля 2010 года в Праге. Первым договором об ограничениях стратегических ядерных сил был ОСВ-I, подписанный между СССР и США в 1972 году. 28 января состоялся телефонный разговор между Владимиром Путиным и Дональдом Трампом, в ходе которого президенты условились наладить партнерское сотрудничество по широкому кругу проблем международных отношений (в том числе и в вопросе борьбы с международным терроризмом) и подчеркнули важность восстановления взаимовыгодных торгово-экономических связей.",
	"date": "09.02.2017 21:40",
	"title": "Трамп назвал договор СНВ-3 с Россией  невыгодным для США",
	"url": "http://www.fontanka.ru/2017/02/09/155/",
	"tag": "Общество"
}, {
	"description": "Центральный банк Германии намерен вернуть в страну половину своего золотого запаса на три года раньше срока — до конца 2017 года, сообщает Bloomberg. Бундесбанк перевел во Франкфурт 216 тонн золота в 2016 году, в том числе 105 тонн из Парижа и 111 тонн из Нью-Йорка. Таким образом, регулятор завершил перевод золота всех запланированных 300 тонн из Федерального резервного банка США, во Франции остается 91 тонна золота. Проект по перемещению в Германию 674 тонн золота из-за границы начался в 2013 году, он направлен на то, чтобы восстановить уверенность населения в безопасности золотых запасов Германии. Германия держала золотые запасы за своим пределом в период холодной войны. В конце прошлого года Бундесбанк хранил во Франкфурте 1,6 тыс. тонн золота или 47,9% золотых запасов страны. К концу 2017 года в стране будет храниться 50,6% золотого запаса. Еще 1,2 тыс. тонн золота останутся в Нью-Йорке, а 432 тонн — в Банке Англии в Лондоне. Репатриация золотого запаса обошлась Германии в €6,9 млн, еще €500 тыс. будет стоить перевозка оставшихся золотых запасов.",
	"date": "09.02.2017 21:54",
	"title": "ФРГ намерена до конца  года вернуть в страну половину золотого запаса",
	"url": "http://www.fontanka.ru/2017/02/09/157/",
	"tag": "Финансы"
}, {
	"description": "\n\tИгра несколько минут назад завершилась в Петербурге в СК \"Юбилейный\". \n \n\tВ составе россиян отличились нападающий \"Трактора\" Алексей Кручинин и форвард \"Автомобилиста\" Анатолий Голышев, у финнов – экс-игрок \"Витязя\" Олли Палола. \n\tВ субботу, 11 февраля, команде Олега Знарка предстоит поединок против Швеции, в воскресенье, 12 – с Чехией.",
	"date": "09.02.2017 22:04",
	"title": "Сборная России обыграла Финляндию в Петербурге",
	"url": "http://www.fontanka.ru/2017/02/09/158/",
	"tag": "Спорт"
}, {
	"description": "\n\t  \n\tВыписку о кадастровой стоимости объекта недвижимости вновь можно получить на сайте Управления Росреестра по Петербургу. Сведения бесплатно предоставят в течение трех дней. \n\tКак 9 февраля сообщили в филиале Кадастровой палаты по Петербургу, Росреестр возобновил оказание электронных услуг, которые были временно приостановлены из-за объединения базы с кадастровой палатой. К настоящему моменту запросить выписку о кадастровой стоимости недвижимости может любой на интересующую дату. Сделать это можно как через сайт, так и обратившись в районные многофункциональные центры. \n\tПомимо сведений о кадастровой стоимости, на сайте можно получить выписку из Единого государственного реестра недвижимости (ЕГРН) об основных характеристиках и зарегистрированных правах на объект недвижимости. Сведения из ЕГРН предоставляют в соответствии с вступившим в силу 1 января 2017 года Федеральным законом №218 «О государственной регистрации недвижимости». \n\tКроме того, доработан сервис сайта Росреестра в рубриках «Личный кабинет правообладателя», «Личный кабинет кадастрового инженера», «Справочная информация по объектам недвижимости в режиме online». Также на сайте доступна предварительная запись в офис Федеральной кадастровой палаты и есть возможность проверить исполнение запроса. \n\tНапомним, сервис прекратил работу с начала января 2017 года из-за актуализации контента в связи с вступлением в силу федерального закона  . Планировалось, что на слияние единого реестра прав на недвижимость и кадастра уйдет около месяца – с 20 декабря по ",
	"date": "09.02.2017 22:12",
	"title": "Росреестр возобновил электронные услуги",
	"url": "http://www.fontanka.ru/2017/02/09/159/",
	"tag": "Бизнес"
}, {
	"description": "Россия и Турция не планируют создавать комиссию для расследования непреднамеренного удара ВКС РФ по турецким военным в Сирии. Об этом РИА Новости сообщил высокопоставленный турецкий военный источник в Анкаре. По его словам, нужды в комиссии нет, «поскольку ситуация понятна и ясна». «С самого утра сразу после инцидента с российской стороной были проведены соответствующие консультации. Между нами есть координация, и сейчас речь идет о том, чтобы сделать эту координацию более сильной и эффективной. Переговоры по этому поводу ведутся уже сейчас», — отметил он. Ранее в четверг, 9 февраля, в Генштабе ВС Турции сообщили, что в результате удара ВКС России на севере Сирии погибли трое турецких военнослужащих, еще 11 пострадали. Информацию о непреднамеренном ударе ВКС подтвердили в Минобороны России. В Кремле пояснили, что причиной произошедшего стала несогласованность координат в ходе операции. После инцидента состоялся телефонный разговор между президентом России Владимиром Путиным и турецким лидером Реджепом Тайипом Эрдоганом. Путин выразил соболезнования коллеге. Кроме того, стороны договорились наращивать координацию военных действий в Сирии против террористов.",
	"date": "09.02.2017 22:21",
	"title": "Турецкая армия не будет расследовать инцидент с авиаударом ВКС РФ",
	"url": "http://www.fontanka.ru/2017/02/09/160/",
	"tag": "Происшествия"
}, {
	"description": "Экспорт креветок из Эквадора в Россию с января по ноябрь 2016 года вырос на 90% по отношению к аналогичному периоду 2015 года, сообщает портал FIS со ссылкой на данные торгового представительства Эквадора в Москве. Данные ФТС указывают, что за этот период Россия импортировала из Эквадора креветок на $20,2 млн (в 2015 году — на $10,6 млн). Руководитель службы закупок производителя замороженных морепродуктов и рыбы Agama Антон Чураков связывает такой рост поставок с проблемами с закупками продукции из стран Юго-Восточной Азии в последние четыре года. FIS отмечает, что еще одним преимуществом для экспорта креветок из Эквадора является более высокое качество ракообразных из Эквадора по сравнению с китайской и вьетнамской продукцией. Эквадор экспортирует креветки более чем в 50 стран, в том числе в США, Испанию, Италию и Францию, что приносит стране порядка $1,8 млрд в год.",
	"date": "09.02.2017 22:27",
	"title": "Экспорт креветок из Эквадора в Россию вырос вдвое",
	"url": "http://www.fontanka.ru/2017/02/09/161/",
	"tag": "Бизнес"
}, {
	"description": "Двухлетняя девочка упала в лестничный пролет с третьего этажа дома в центре Петербурга вечером 9 февраля. Её жизнь спасают врачи. Как стало известно «Фонтанке», несчастье произошло в доме на Пушкинской улице около 19 часов. По предварительной информации, девочка пролезла сквозь прутья лестничного ограждения третьего этажа  и упала в пролёт, пока родители открывали дверь в квартиру. Ребенка привезли в детскую больницу имени Раухфуса, где медики поместили ее в реанимацию. Характер травм ребенка врачами не разглашается.",
	"date": "09.02.2017 22:35",
	"title": "Двухлетнюю девочку, упавшую с третьего этажа, спасают в больнице имени Раухфуса",
	"url": "http://www.fontanka.ru/2017/02/09/162/",
	"tag": "Происшествия"
}, {
	"description": "Главный тренер сборной России Олег Знарок после вынесенного матча шведского этапа Евротура против сборной Финляндии (2:1) отметил, что несмотря на победу над его подопечным есть над чем работать. Также специалист заявил, что готов похвалить обоих вратарей СКА, принявших участие в матче. – Тяжелая игра с финнами – начал Знарок. – Команда понравилась самоотдачей и характером, но есть над чем работать. Просто было мало времени.  – Вся команда неплохо смотрелась по самоотдаче.  – У нас ее не хватало с первого периода.  – Естественно. Могу похвалить и одного и второго.  – Нет, конечно.  – Кроме одного нападающего у нас нет других игроков в запасе.  – Антипин пока болен. Если врачи скажут – отправим его домой.",
	"date": "09.02.2017 22:41",
	"title": "Знарок: Понравились характер и самоотдача сборной",
	"url": "http://www.fontanka.ru/2017/02/09/163/",
	"tag": "Спорт"
}, {
	"description": "Оперативники колонии № 5, чаще называемой петербуржцами \"Металкой\", разломали пачку вафель в шоколаде. Они искали наркотики, а нашли кроме них 18 сим-карт. Теперь гражданская жена осужденного грустно смотрит уже на свое уголовное дело. По информации «Фонтанки», оперативники колонии № 5, расположенной в поселке Металлострой, 7 февраля этого года дождались посылки на имя одного из осужденных за наркотики. Когда же продуктовый набор все же поступил, они первым делом обратили внимание на вафли в шоколаде. Разломив каждую из них, а их было 18 штук, сотрудники достали 18 сим-карт. Но, кроме этого, они нашли и то, что ждали, – 100 граммов наркотиков растительного происхождения. По данным «Фонтанки», уже возбуждено уголовное дело и теперь на вопросы должна ответить гражданская жена адресата. Сама эта дама из Узбекистана и, говорят, была не курсе, что можно доказать ее вину. ",
	"date": "08.02.2017 18:12",
	"title": "В восемнадцати вафлях, поступивших в колонию № 5, нашли 18 сим-карт и даже больше",
	"url": "http://www.fontanka.ru/2017/02/08/116/",
	"tag": "Происшествия"
}, {
	"description": "Российский комитет международного совета музеев выступил за сохранение музейного статуса Исаакиевского собора в Санкт-Петербурге. Об этом говорится в сообщении Союза музеев России. «Президиум Российского комитета международного совета музеев (ИКОМ России), опираясь на мнение музейного сообщества, выступает за сохранение нынешнего музейного статуса Исаакиевского собора, который является частью Государственного музея-памятника «Исаакиевский собор». Бесспорно, это православный храм, который должен обеспечивать осуществление всех необходимых церковных богослужений и треб. Тем не менее мы исходим из объективных представлений экспертов в сфере культурного наследия о наилучших условиях сохранения и функционирования уникального памятника и предлагаем двигаться по пути поиска компромиссных форм взаимодействия музея и церкви», — говорится в сообщении. В Союзе музеев отметили, что решение о судьбе собора не может быть принято без учета мнения граждан и специалистов. В письме отмечается, что решение о передаче собора РПЦ «вызвало обеспокоенность и неприятие со стороны людей, осознающих многогранность деятельности, связанной с охраной и содержанием данного памятника».",
	"date": "08.02.2017 18:30",
	"title": "Международный совет музеев выступил за сохранение музейного статуса Исаакиевского собора",
	"url": "http://www.fontanka.ru/2017/02/08/124/",
	"tag": "Общество"
}, {
	"description": "Глава МВД Украины Арсен Аваков заявил, что украинское следствие не исключает версию заказного политического убийства журналиста Павла Шеремета, передает 8 февраля «112 Украина». «Результаты досудебного расследования умышленного убийства Павла Шеремета на данном этапе позволяют предположить, что данное преступление тщательно подготовлено группой лиц — заказное убийство. Следствие не исключает версию заказного политического убийства, заказ на которое поступил именно из России», — сообщил Аваков. Ранее Печерский районный суд Киева открыл следователям временный доступ к документам интернет-издания «Украинская правда» и 17-го канала, в которых работал убитый журналист Павел Шеремет.",
	"date": "08.02.2017 18:34",
	"title": "На Украине заподозрили россиян в причастности к убийству Шеремета",
	"url": "http://www.fontanka.ru/2017/02/08/125/",
	"tag": "Власть"
}, {
	"description": "Персонал и пациентов больницы Святого Георгия на Северном проспекте эвакуировали из приемного покоя вечером в среду. Переполох случился из-за подозрительной сумки. Как сообщили в пресс-службе ГУ Росгвардии по Петербургу и Ленобласти, 8 февраля в 16.30 взрывотехники ОМОН прибыли в медучреждение, чтобы проверить бесхозную сумку, в которой нашли только песок. Через час больница заработала в обычном режиме. А группа разминирования отправилась в автобусный парк на Кубинской улице, где водитель автобуса 55-го маршрута нашел странную коробку. В настоящий момент сотрудники Росгвардии проверяют ее содержимое.",
	"date": "08.02.2017 18:37",
	"title": "В больницу на Северном приезжали взрывотехники",
	"url": "http://www.fontanka.ru/2017/02/08/126/",
	"tag": "Происшествия"
}, {
	"description": "Минпромторг России установил список продуктов, которые граждане смогут приобрести по банковским картам в рамках адресной продовольственной помощи, передает РИА «Новости» со ссылкой на пресс-службу министерства. «Предполагается, что по данной карте можно будет купить практически любые отечественные продукты питания, кроме алкогольной и табачной продукции и прочих «вредных» продуктов», — отметили в пресс-службе. В министерстве уточнили, что в список продуктов, которые можно будет купить по банковским картам, вошли хлебные продукты, в том числе мука, крупы, макаронные изделия, картофель, овощи и бахчевые, свежие фрукты, сухофрукты, сахар, соль, питьевая вода, яйца, растительное масло, мясо и мясопродукты, рыба и рыбопродукты, молоко и молокопродукты. Также в список внесены саженцы, семена и корма для сельскохозяйственных животных, что особенно актуально для сельского населения. В Минпромторге отметили, что перечень продуктов питания разработан с учетом рекомендаций Минздрава, а карты могут использоваться во всех магазинах, готовых работать в данной системе, подчеркнув, что создание отдельной торговой сети для данного проекта не требуется. Ранее сообщалось, что в России в 2017 году появятся продуктовые карточки с баллами.",
	"date": "08.02.2017 18:45",
	"title": "Минпромторг: «Вредные» продукты будут недоступны для покупки по продкартам",
	"url": "http://www.fontanka.ru/2017/02/08/128/",
	"tag": "Власть"
}, {
	"description": "Взрывотехники ОМОН закончили проверку бесхозного предмета в автобусном парке на Кубинской улице вечером 8 февраля. Найденная в автобусе 55-го маршрута коробка не представляет опасности. Как сообщает пресс-служба ГУ Росгвардии по Петербургу и Ленобласти, в 18.36 парк продолжил работу в обычном режиме. В коробке лежала печатная периодика. Напомним, часом ранее взрывотехники ОМОН проверяли бесхозную сумку в больнице Святого Георгия на Северном проспекте, дом 1. Внутри оказался песок.",
	"date": "08.02.2017 18:55",
	"title": "Автобусный парк на Кубинской проверяли из-за коробки с газетами",
	"url": "http://www.fontanka.ru/2017/02/08/129/",
	"tag": "Происшествия"
}, {
	"description": "Президент США Дональд Трамп выступил в защиту своего указа о запрете на въезд в страну, так как это необходимо для защиты нации, и обвинил суды в политизированности, сообщает C-SPAN. «Я даже не хочу называть суд предвзятым, так что я не буду называть его предвзятым. И у нас еще пока не было принято решение. Но суды, похоже, такие политизированные, и было бы так хорошо для нашей судебной системы, если бы она могла прочитать заявление и сделать то, что правильно. И это касается безопасности нашей страны», — сказал он. Во время выступления Трамп зачитал текст о том, что президент США имеет право на то время, которое он считает необходимым, запрещать въезд в США гражданам других стран. Он отметил, что закон позволяет ему вводить как временный запрет, так и запрет для граждан определенных стран. Ранее сообщалось, что компании Илона Маска Tesla и SpaceX присоединились к группе из 97 технологических гигантов, которые выступают против миграционного указа Трампа. Трамп подписал указ, по которому запретил въезд в страну сирийских беженцев, приостановил на четыре месяца программу расселения беженцев, а также ввел запрет сроком на 90 дней в отношении семи мусульманских стран: Ирана, Ирака, Сирии, Йемена, Сомали, Судана и Ливии.",
	"date": "08.02.2017 19:00",
	"title": "Трамп назвал суды США политизированными из-за приостановки его указа",
	"url": "http://www.fontanka.ru/2017/02/08/130/",
	"tag": "Власть"
}, {
	"description": "Петербург 10 февраля станет участником международной акции «На работу на велосипеде зимой», сообщает пресс-служба городского комитета по развитию транспортной инфраструктуры. Сотрудники комитета и подведомственных ему учреждений собираются на личном примере доказать удобство использования велосипеда для рабочих поездок. Между тем многие петербуржцы уже открыли велосезон. Подробности читайте на  . ",
	"date": "08.02.2017 19:09",
	"title": "Петербургские чиновники поедут «на работу на велосипеде зимой»",
	"url": "http://www.fontanka.ru/2017/02/08/131/",
	"tag": "Власть"
}, {
	"description": "Прокуратура через суд обязала Северо-Западный региональный центр МЧС России убрать свалку в Красногвардейском районе Петербурга. Вероятно, речь идет о том самом куске земли, на котором еще в 2015 году должен был появиться вертодром МЧС. Как сообщает надзорное ведомство 8 февраля, на бессрочно арендованный МЧС участок на Поселковой улице свозили строительный мусор, бой кирпича вперемешку с землей и прочей грязью без определенного класса опасности. Сейчас там накопилось уже больше тысячи кубических метров хлама. Красногвардейский районный суд постановил избавиться от мусора в течение 90 дней. Любопытно, что еще в 2015 году в этом районе должен был появиться вертодром МЧС. Участок на Ржевке, ограниченный Рябовским шоссе, КАД, Поселковой и 2-й поперечной улицами,   между МЧС и местными жителями, которым не хотелось соседствовать с вертодромом. Несмотря на жалобы петербуржцев, в СЗРЦ в 2013 году планировали провести конкурс и построить площадку почти за миллиард рублей. Однако торги так и не состоялись, а ответственный за их проведение бывший начальник отдела капстроительства и эксплуатации основных фондов Северо-Западного регионального поисково-спасательного отряда МЧС   в злоупотреблении полномочиями и получении взятки при строительстве учебно-тренировочного комплекса в Мурино. Прокуратура отправила дело в суд в январе 2015 года, тогда же появилась информация о том, что обвиняемый Руслан Гареев два года не мог устранить замечания к документации по строительству вертолетной площадки. Пока дело Гареева все еще рассматривается в Калининском районном суде, вертодром покрылся слоем мусора. На 10 последних заседаний, как следует из опубликованных на сайте суда карточек, не явились свидетели, следующая встреча состоится 22 февраля.",
	"date": "08.02.2017 19:20",
	"title": "На Ржевке выросла свалка вместо вертодрома МЧС",
	"url": "http://www.fontanka.ru/2017/02/08/134/",
	"tag": "Город"
}, {
	"description": "\n\tСпикер ЗакСа Вячеслав Макаров, судя по всему,  . Они подписали обращение против «провокаторов и политиканов, спекулирующих на теме Исаакиевского собора». \n\tДвое потом   Один признался, что «все побежали, и я побежал». \n\tА Милонов, которому Варсонофий не разрешил провести крестный ход,   Вокруг Исаакиевского собора — чтобы не мешать автомобилистам. Похоже, никто не заметил, как определилась самая привилегированная каста в этом городе. \n\tДепутаты петербургского ЗакСа опять сами себя высекли —  . \n\tИ  . Потому что Смольному нужны деньги. \n\tА тем временем Смольный признался, что  . Ну, вы понимаете — это уже второе доказательство того, что автомобилисты — равнее остальных равных в этом городе. \n\tОптический институт Вавилова  . Его владелец – корпорация «Швабе» – решил передать 3 га у стрелки Васильевского острова инвестору, а институт отправить на выселки.  \n\tА в студии [Фонтанки.Офис] библиограф Российской национальной библиотеки (РНБ)  , уволенная за интервью, объяснила, почему слияние библиотек — это плохо. К разговору присоединилась писатель Татьяна Толстая. \n\tМежду тем спикер Макаров, так удачно разобравшийся накануне с ректорами,  . Он пообещал отправить в армию корреспондента газеты «Мой район», задававшего слишком много вопросов. Интересно, куда Макаров будет девать любопытных корреспондентов-девочек. \n\t«Единая Россия» . Из фильтров Петрика партия уже выжала все, что можно и нельзя. \n\tНа Фонтанке наконец-то  . Без Запашных и китайских гимнастов. \n\tПискаревский проспект засыпало луком. Это, конечно, не грузовик с травой, который перевернулся,  . \n\tА депутат петербургского ЗакСа Андрей Анохин публично  . Не знаем, как у вас, а у нас вот прямо от сердца отлегло. \n\t  \n\t ",
	"date": "08.02.2017 19:26",
	"title": "«Фонтанка» за 60 секунд — 8 февраля",
	"url": "http://www.fontanka.ru/2017/02/08/133/",
	"tag": "Город"
}, {
	"description": "Международный союз биатлонистов (IBU) предложит России отказаться от проведения чемпионата мира в 2021 году. Если Россия не откажется сама, IBU отнимет турнир в одностороннем порядке, заявил вице-президент Международного союза биатлонистов (IBU) Виктор Майгуров РБК. По его словам, организация предложит России отказаться от проведения чемпионата мира по биатлону в 2021 году, который ранее отдали Тюмени. Такое заявление он сделал по итогам внеочередного конгресса IBU в австрийском Хохфильцене. По словам Майгурова, если Россия не откажется от проведения турнира, IBU отнимет чемпионат мира в одностороннем порядке. «На основании решения исполкома IBU направит Союзу биатлонистов России (СБР) официальное письмо о том, что по причине несоответствия России кодексу Всемирного антидопингового агентства (WADA) необходимо отказаться от проведения чемпионата мира. До 24 февраля СБР должен ответить на это письмо. Если СБР не согласится отдавать турнир, то IBU в одностороннем порядке отнимет это право. При этом место проведения чемпионата мира определится на конгрессе 2018 года», — цитирует Майгурова ТАСС. 9 декабря была опубликована вторая часть доклада независимой комиссии WADA под руководством Макларена. По данным комиссии, на Олимпиаде в Сочи несколько десятков допинг-проб российских спортсменов были подвергнуты манипуляциям. В том числе речь идет и о подмене проб. Макларен не назвал публично имена спортсменов, которые подозреваются в манипуляциях с пробами. Данные были переданы в международные спортивные федерации, а также в Международный олимпийский комитет (МОК). МОК на следующий день после публикации доклада Макларена объявил о начале расследования в отношении 28 российских участников Олимпиады в Сочи. Спортивные федерации объявили о временном отстранении россиян, упомянутых в докладе Макларена, до окончания расследования. IBU сообщил, что в применении допинга подозревается 31 российский спортсмен. В том числе в докладе Макларена были упомянуты два российских биатлониста, выступивших на Играх-2014 в Сочи. Оба были отстранены от учаcтия в соревнованиях. Также у России отняли чемпионат мира среди юниоров и юношей, проведение которого планировалось в феврале 2017 года в Острове (Псковская область), и этап Кубка мира, который должен был пройти в марте в Тюмени.",
	"date": "08.02.2017 19:35",
	"title": "Россия лишится чемпионата мира по биатлону 2021 года",
	"url": "http://www.fontanka.ru/2017/02/08/136/",
	"tag": "Спорт"
}, {
	"description": "Глава внешней разведки Эстонии Микк Марран заявил, что вероятность нападения России на НАТО достаточно низкая, но она имеет место быть, сообщает Postimees. Отмечается, что 8 февраля был опубликован ежегодный отчет эстонской внешней разведки. «В отчете мы четко говорим, что в 2017 году вероятность военного нападения России на НАТО существует, но она низкая», — подчеркнул Марран. По его словам, учитывая то, что в России действует авторитарный режим, нельзя полностью исключать угрозу допуска стратегического просчета российского руководства, что, как подчеркивает Марран, может привести к испытанию коллективной обороны НАТО со стороны России. Ранее постоянный представитель России при Североатлантическом альянсе Александр Грушко заявил, что своими действиями вдоль российских границ НАТО пытается навязать России конфронтационную повестку дня.",
	"date": "08.02.2017 19:41",
	"title": "Глава внешней разведки Эстонии не исключает нападения России на НАТО",
	"url": "http://www.fontanka.ru/2017/02/08/137/",
	"tag": "Власть"
}, {
	"description": "Жителям Киева предложили 10 февраля пересесть на двухколесный транспорт. В этот день в столице Украины будет проходить акция «На велосипеде на работу», сообщает в среду, 8 февраля, на своей странице в Facebook Ассоциация велосипедистов города. Всех желающих поучаствовать ждут в 8 часов утра у Лядских ворот на Майдане Незалежности. «Приезжайте всем офисом на работу на велосипедах. Ехать вместе всегда веселее и безопаснее», — говорится в сообщении. Активисты отмечают, что с помощью мероприятия хотят привлечь внимание киевских властей к плохо убираемым дорогам и отсутствию велосипедной инфраструктуры. По прогнозу украинских синоптиков, в ночь на 10 февраля в Киеве ожидается около 20 градусов мороза.",
	"date": "08.02.2017 21:06",
	"title": "Киевлян призвали добираться на работу на велосипеде в сильные морозы",
	"url": "http://www.fontanka.ru/2017/02/08/138/",
	"tag": "Общество"
}, {
	"description": "олельщики футбольного клуба «Терек» собирают подписи под предложениями о переименовании команды. Сообщения об этом появились в соцсетях. Глава Чеченской Республики Рамзан Кадыров, отвечая на вопрос журналистов, заявил, что подобные предложения систематически поступают и в его адрес. «Это прерогатива Совета директоров клуба. Только он принимает решение по данному вопросу. Я ответа на подобные просьбы не давал. Авторы мотивируют свою инициативу тем, что в республике есть сеть клубов «Ахмат» по различным видам спорта, которые успешно развиваются, получили мировую известность. Также болельщики напоминают, что огромную роль в возрождении «Терека» сыграл Первый Президент ЧР, Герой России Ахмат-Хаджи Кадыров. Ещё раз говорю, что решение остаётся за Советом директоров», –  цитирует Кадырова пресс-служба  главы Чечни. Рамзан Кадыров напомнил, что этот вопрос в течение ряда лет систематически поднимается фанатами и болельщиками «Терека». В то же время президент ФК «Терек»   Магомед Даудов сообщил, что есть информация о том, что фанаты инициировали сбор подписей под официальным обращением к Совету директоров. «Мы пока обращение не получили. Но из соцсетей знаем, что тема активно обсуждается. Конечно, мы обязаны рассмотреть обращение. Совет примет решение, которое будет носить глубоко продуманный, взвешенный характер, учитывающий все особенности», – отметил он. Даудов также подчеркнул, что в ходе чемпионата переименования не проводятся. Поэтому сейчас речь может идти об обсуждении вопроса, его изучении, рассмотрении, а не о принятии окончательного решения, сказал он, уточнив, что чемпионат завершится в мае.",
	"date": "08.02.2017 21:19",
	"title": "Кадыров прокомментировал инициативу переименования футбольного \"Терека\" в \"Ахмат\"",
	"url": "http://www.fontanka.ru/2017/02/08/140/",
	"tag": "Спорт"
}, {
	"description": "Глава МВД Италии Марко Маннити предложил представлять беженцам неоплачиваемые рабочие места. Об этом в среду, 8 февраля, сообщает Il Sole 24 Ore. «Необходимо использовать обратившихся за статусом беженца для общественных работ, которые могут финансировать европейские фонды», — заявил министр, выступая в парламенте. По его словам, «это не создаст дисбаланс на рынке труда, потому что такая работа будет бесплатной». Миннити отметил, что в каждом регионе страны откроются центры содержания для тех, кого собираются отправить на родину. Подобные учреждения смогут вместить 1,6 тысячи человек. Министр добавил, что гостеприимство «не может быть бесконечным». «Необходимо сокращать время на обработку прошений об убежище, два года — это слишком долго, как для тех, кто за ним обращается, так и для общества», — резюмировал он.",
	"date": "08.02.2017 21:24",
	"title": "Министр внутренних дел Италии предложил беженцам поработать бесплатно",
	"url": "http://www.fontanka.ru/2017/02/08/141/",
	"tag": "Общество"
}, {
	"description": "Российские эксперты по кибербезопасности приостановили сотрудничество со своими западными коллегами на фоне арестов в ФСБ, сообщает Reuters со ссылкой на источники. Несмотря на непростые отношения между Россией и США в последние годы, пишет агентство, эксперты по кибербезопасности в обеих странах заявляли, что их правоохранительные органы и частные компании непублично стали работать более тесно в борьбе с финансовым мошенничеством и другими онлайн-преступлениями. Однако сейчас пять экспертов из компаний, занимающихся кибербезопасностью в США и других западных станах, заявили Reuters, что их взаимодействие с российской стороной снизилось с момента ареста сотрудника «Лаборатории Касперского» Руслана Стоянова по подозрению в госизмене и других арестов, связанных с ФСБ. «Все замолкли», — говорит сотрудник Fidelis Cybersecurity Джон Бамбенек. Ранее стало известно, что в декабре 2016 года сотрудник «Лаборатории Касперского» Руслан Стоянов и руководитель одного из подразделений Центра информационной безопасности ФСБ России Сергей Михайлов были арестованы. По данным «Коммерсанта», арест произведен в рамках уголовного дела по ст. 275 «Государственная измена». Источники издания называли Михайлова «одним из ключевых сотрудников ЦИБ, который, по сути, курирует весь интернет-бизнес в стране». В уголовном деле, о котором сообщала газета, есть третий подозреваемый — сотрудник Центра информационной безопасности ФСБ России Дмитрий Докучаев, сообщил RNS источник, знакомый с ситуацией. По его словам, Докучаев был арестован в декабре.",
	"date": "08.02.2017 21:37",
	"title": "Эксперты по кибербезопасности из РФ приостановили сотрудничество с США",
	"url": "http://www.fontanka.ru/2017/02/08/143/",
	"tag": "Общество"
}, {
	"description": "Бывший главный тренер сборной России, обладатель Кубка УЕФА, четырехкратный чемпион страны с ЦСКА и \"Аланией\", депутат Госдумы Валерий Газзаев отреагировал на высказывания вице-премьера РФ Виталия Мутко, который ранее заявил, что \"многие тренеры просто не знают, как работать без допинга\". Газзаев считает, что Мутко оскорбил весь тренерский цех. – Вице-премьер России Виталий Мутко, комментируя решение ИААФ, позволил себе недопустимые, на мой взгляд, слова в адрес наших тренеров, заявив, что они не могут работать без допинга, – приводит \"Коммерсант\" слова Газзаева. – Это оскорбление всего тренерского цеха – не только легкоатлетов. Россия – великая спортивная держава. Наши тренеры по разным видам спорта являются мировыми легендами, подготовившими сотни замечательных спортсменов. Виталий Леонтьевич долгое время был министром спорта. И именно в его бытность руководителем нашу легкоатлетическую и всю паралимпийскую сборную отстранили от Игр в Рио-де-Жанейро. Кроме того, за последние шесть лет футбольная сборная России показала худшие результаты в истории чемпионатов мира и Европы. В результате чего сегодня мы, страна, воспитавшая Эдуарда Стрельцова, Льва Яшина, Рината Дасаева и других великих игроков, находимся на 61-м месте в рейтинге ФИФА. Я убежден, подобные обвинения вице-премьера неуместны и непозволительны.",
	"date": "08.02.2017 21:44",
	"title": "Газзаев: Мутко оскорбил весь тренерский цех",
	"url": "http://www.fontanka.ru/2017/02/08/145/",
	"tag": "Спорт"
}, {
	"description": "\n\tКомандующий войсками ЗВО и группировкой российских войск в Сирии генерал-полковник Андрей Картаполов замечен на сирийской авиабазе Т-4 (Тифор),  расположенной в 90 километрах от города Пальмира, занятого боевиками группировки ИГИЛ. \n\tФотография Андрея Картаполова в окружении сирийских военных опубликована 5 февраля в группе \"War News\" социальной сети «ВКонтакте». \n \n\tПосещение передовых позиций сирийских войск главным российским военачальником в регионе может свидетельствовать о скором начале операции по повторному освобождению Пальмиры от боевиков Исламского государства, отмечают собеседники \"Фонтанки\" в военных кругах. \n\tПосле быстрого и внезапного захвата Пальмиры войсками ИГИЛ в декабре 2016 года, авиабаза Т-4 осталась единственным форпостом войск Башара Асада в провинции, за который в течении двух месяцев шли кровопролитные бои. \n\tВ январе 2016 года Минобороны России официально сообщило, что российской группировкой войск в регионе командует генерал-полковник Андрей Картаполов.",
	"date": "08.02.2017 21:46",
	"title": "Российский командующий в Сирии замечен на линии фронта у Пальмиры",
	"url": "http://www.fontanka.ru/2017/02/08/146/",
	"tag": "Общество"
}, {
	"description": "\n\t  \n\tГруппа сенаторов, принадлежащих к обеим ведущим партиям США, внесла законопроект, предусматривающий необходимость для президента получать одобрение Конгресса на снятие санкций против России. Об этом сообщает Associated Press. \n\tКак отмечается, сторонники законопроекта обеспокоены тем, что новый глава Белого дома Дональд Трамп может отменить санкции без того, чтобы Москва «пересмотрела свою агрессивную модель поведения во всем мире». \n\tПо мнению сенатора-республиканца от Южной Каролины Линдси Грэма, Россия не сделала ничего для того, чтобы ее поощрить и облегчить санкции. \n\tСенатор-демократ Бен Кардин от Мэриленда заявил, что законопроект дает Конгрессу возможность действовать, если он не согласен с политикой Трампа в отношении России. \n\tДокумент также поддерживают сенаторы-республиканцы Джон Маккейн от штата Аризона и Марко Рубио от Флориды. \n\tКак ранее сообщалось, согласно документу, Белый дом должен будет предоставить подробный доклад о причинах снятия антироссийских санкций. После этого в течение 120 дней Конгресс может проголосовать против подобных мер.",
	"date": "08.02.2017 21:50",
	"title": "Конгрессу США предложили законопроект, усложняющий снятие антироссийских санкций",
	"url": "http://www.fontanka.ru/2017/02/08/147/",
	"tag": "Происшествия"
}, {
	"description": "\n\t  \n\tПрезидент США Дональд Трамп полностью сформировал свой кабинет, в который вошли 24 человека. Об этом сообщает пресс-служба  \n\t«Президент Дональд Трамп сегодня официально объявил [имена] 24 человек, которые будут служить с ним в его кабинете», — говорится в сообщении. \n\tТакже в сообщении указываются имена всех 24 политических деятелей, среди которых вице-президент Майкл Пенс, госсекретарь Рекс Тиллерсон, глава Пентагона Джеймс Мэттис, а также постпред США при ООН Никки Хейли.",
	"date": "08.02.2017 22:10",
	"title": "Трамп  сформировал свой кабинет",
	"url": "http://www.fontanka.ru/2017/02/08/151/",
	"tag": "Власть"
}, {
	"description": "\n\tСпикер Верховной рады Украаины Андрей Парубий внес на рассмотрение парламента законопроект, вносящий изменения в действующий закон \"об основах государственной языковой политики\" в части, касающейся языка ведения заседаний Верховной Рады. \n\tТарубий предлагает изменить следующую норму закона: \"Заседание Верховной Рады Украины, ее комитетов и комиссий ведутся на государственном языке. Оратор может выступать на другом языке. Перевод его выступления на государственный язык, в случае необходимости, обеспечивает Аппарат Верховной Рады Украины\". \n\tСпикер парламента предлагает следующую редакцию: \"Заседание Верховной Рады Украины, ее комитетов и комиссий ведутся на государственном языке. Перевод выступлений глав иностранных государств, глав парламентов иностранных государств, глав дипломатических представительств иностранных государств, других официальных лиц иностранных государств и официальных лиц международных организаций на государственном языке, в случае необходимости, обеспечивает Аппарат Верховной Рады Украины\". Об этом передает телеканал   \n\tТаким образом, в случае введения такой нормы все депутаты будут обязаны выступать на государственном языке. \n\tВо время пленарного заседания украинского парламента 8 февраля языковой вопрос возникал несколько раз. В частности, спикер Верховной Рады попросил говорить на украинском депутата от \"Оппоблока\" Наталью Королевскую, а чуть позже – и ее однопартийца Сергея Матвиенкова. При этом оппозиционер Александр Долженков пробовал опротестовать такие просьбы.",
	"date": "08.02.2017 22:24",
	"title": "Парубий предложил запретить выступления депутатов парламента Украины на русском",
	"url": "http://www.fontanka.ru/2017/02/08/153/",
	"tag": "Общество"
}, {
	"description": "Компания Intel инвестирует $7 млрд в создание фабрики по производству микрочипов в Аризоне, сообщает CNBC со ссылкой на слова исполнительного директора Intel Брайана Крзанича на встрече с президентом США Дональдом Трампом. Также на фабрике будет создано около 3 тыс. рабочих мест. По словам Крзанича, на фабрике планируется производить компьютерные микрочипы размером 7 нанометров, которые станут «самыми мощными компьютерными чипами на планете».",
	"date": "08.02.2017 22:33",
	"title": "Intel инвестирует $7 млрд в создание фабрики  в Аризоне",
	"url": "http://www.fontanka.ru/2017/02/08/154/",
	"tag": "Бизнес"
}, {
	"description": "Крымско-татарская общественная организация «Къырым бирлиги» призвала ООН признать вхождение полуострова в состав России соответствующим нормам международного права и добиться отмены введенных Западом антироссийских санкций. Как сообщает в среду, 8 февраля, ТАСС, об этом говорится в обращении во всемирную организацию. Документ приложен к письму, направленному постоянным представителем РФ при ООН Виталием Чуркиным председателю 71-й сессии Генеральной Ассамблеи Питеру Томсону. В обращении «Къырым бирлиги», в частности, отмечается, что на Украине «за все годы независимости не было принято ни одного закона, направленного на восстановление политических, экономических, социальных и культурных прав крымско-татарского народа, что поощряло власть к совершению актов произвола и насилия по отношению к возвратившимся крымским татарам, пренебрежением их правами на политическое, духовное и социально-экономическое развитие». В общественной организации подчеркнули, что международное право «не устанавливает никаких запретительных правил, касающихся вопросов сецессии», и указали на недопустимость подмены данного понятия. В связи с этим представители крымско-татарского объединения просят Генассамблею ООН «признать провозглашение независимости (сецессии) республики Крым и свободное присоединение к Российской Федерации не противоречащими нормам международного права», а также «осудить проводимую политику экономической, торговой и финансовой блокады в отношении Российской Федерации, республики Крым и города Севастополь».",
	"date": "08.02.2017 22:47",
	"title": "Крымские татары призвали ООН признать полуостров частью РФ",
	"url": "http://www.fontanka.ru/2017/02/08/155/",
	"tag": "Происшествия"
}, {
	"description": "В ходе электронных торгов на Лондонской и Нью-Йоркской биржах мировые цены на нефть растут, об этом свидетельствуют данные торгов. Мартовские фьючерсы на легкую нефть марки WTI на Нью-Йоркской товарной бирже (NYMEX) выросли на 0,42%, до $52,39 за баррель. На Лондонской бирже ICE Futures фьючерсы на нефть марки Brent с поставкой в апреле поднялись на 0,15%, до $55,13 за баррель.",
	"date": "08.02.2017 22:56",
	"title": "Цены на нефть растут",
	"url": "http://www.fontanka.ru/2017/02/08/156/",
	"tag": "Финансы"
}, {
	"description": "Глава международного союза биатлонистов (IBU) Андерс Бессеберг сообщил, что России было предложено добровольно отказаться от проведения чемпионата мира в Тюмени в 2021 году из-за угрозы несоответствия кодексу ВАДА. – Когда конгресс IBU отдал Тюмени проведение чемпионата мира, могло случиться нарушение кодекса ВАДА, – приводит слова Бессеберга TV2. – Может получиться так, что IBU будет признана не соответствующей кодексу ВАДА, что является плохим знаком для всего биатлона. Мы подписали и одобрили этот кодекс, поэтому обязаны его соблюдать. На состоявшемся в австрийском Фиербрюнне экстренном конгрессе Международного союза биатлонистов было принято решение о судьбе чемпионата мира 2021 года в Тюмени. IBU предложил организаторам турнира добровольно отказаться от него до 24 февраля. В противном случае исполком IBU лишит Тюмень права принять чемпионат мира 2021 года.",
	"date": "08.02.2017 23:06",
	"title": "Бессеберг:  IBU предложил России отказаться от ЧМ по биатлону",
	"url": "http://www.fontanka.ru/2017/02/08/157/",
	"tag": "Спорт"
}, {
	"description": "Президент России Владимир Путин посетил Третьяковскую галерею. В рамках своего визита глава государства осмотрел выставки «Roma. Aeterna. Шедевры Пинакотеки Ватикана» и «Шедевры Византии». Осмотр Путин начал с редкого произведения римской школы XII века, образа «Христос Благословляющий». Эта картина прежде никогда не экспонировалась и пределы Ватикана не покидала, передает РИА Новости. По словам директора Третьяковской галереи Зельфиры Трегуловой, многие сюжеты картин посвящены драматическим событиям из жизни Иисуса Христа и различных святых. Отмечается, что президент России удивился такому количеству шедевров, которые Ватикан предоставил для экспозиции Третьяковки.",
	"date": "08.02.2017 23:16",
	"title": "Путин сходил в Третьяковку на выставку шедевров Ватикана",
	"url": "http://www.fontanka.ru/2017/02/08/158/",
	"tag": "Общество"
}, {
	"description": "В результате взрыва на заводе в американском штате Луизиана погибли три человека, передает KPLC. Инцидент произошел на предприятии производителя упаковочных материалов Packaging Corporation of America в городе Борегард в первой половине дня в среду, 8 февраля. Подтверждена гибель трех человек, один числится пропавшим без вести. Еще несколько человек получили ранения. Для их эвакуации задействованы в том числе вертолеты. Причины произошедшего выясняются. На месте работают представители экстренных служб.",
	"date": "08.02.2017 23:38",
	"title": "В США при взрыве на заводе погибли рабочие",
	"url": "http://www.fontanka.ru/2017/02/08/160/",
	"tag": "Происшествия"
}, {
	"description": "Заместитель главы центра информационной безопасности (ЦИБ) ФСБ Дмитрий Правиков стал фигурантом расследования по подозрению в получении взятки, сообщает «Коммерсант» со ссылкой на двух топ-менеджеров на IT-рынке. «Претензии по какому-то акту, который он подписал, с мизерной суммой», — рассказал изданию один из источников. Правиков возглавлял управление информационных технологий в ЦИБ, ответственное за техническую экспертизу при расследовании киберпреступлений, следует из данных собеседников «Коммерсанта». Ранее сообщалось, что в рамках уголовного дела по ст. 275 «Государственная измена» были арестованы руководитель одного из подразделений ЦИБ Сергей Михайлов и сотрудник «Лаборатории Касперского» Руслан Стоянов. Как сообщил источник RNS, в этом уголовном деле есть и третий подозреваемый — сотрудник ЦИБ Дмитрий Докучаев, арестованный в декабре 2016 года. Однако, по словам источника, аресты Михайлова и Стоянова не имеют отношения к деятельности организации «Анонимный интернационал» («Шалтай Болтай»), предположительный организатор которой Владимир Аникеев был арестован ФСБ в октябре 2016 года.",
	"date": "08.02.2017 23:47",
	"title": "Замглавы ЦИБ ФСБ стал фигурантом расследования о получении взятки",
	"url": "http://www.fontanka.ru/2017/02/08/162/",
	"tag": "Происшествия"
}, {
	"description": "\n\tВ Сарасоте, штат Флорида, восемь цирковых артистов упали с большой высоты во время репетиции, сообщает ABC News. \n\tОтмечается, что артисты пытались выстроить «пирамиду» на высоте 6–8 м над ареной. По данным телеканала, пятеро артистов получили серьезные травмы и были госпитализированы. Двое гимнастов находятся в критическом состоянии.",
	"date": "08.02.2017 23:57",
	"title": "Во Флориде разбились артисты цирка",
	"url": "http://www.fontanka.ru/2017/02/08/163/",
	"tag": "Происшествия"
}, {
	"description": "Палата общин парламента Великобритании приняла билль о введении в действие процедуры выхода страны из Евросоюза (Brexit). Об этом в среду, 8 февраля, сообщает ТАСС. По данным информагентства, внесенный правительством законопроект был в третьем и последнем чтении принят без единой поправки подавляющим большинством голосов: за него высказались 494 депутата, против — 122. Теперь документ поступит на рассмотрение верхней палаты британского парламента -— Палаты лордов. 2 февраля сообщалось, что правительство Великобритании опубликовало план по Brexit — так называемую «Белую книгу». В ней на 77 страницах излагаются 12 основных пунктов, сформулированных премьер-министром Терезой Мэй 17 января. В ноябре 2016 года она заявила о намерении начать в конце марта 2017-го официальные переговоры с ЕС по Brexit. В январе Верховный суд Британии обязал ее сначала заручиться согласием парламента страны.",
	"date": "09.02.2017 00:12",
	"title": "Нижняя палата парламента Великобритании приняла билль о Brexit",
	"url": "http://www.fontanka.ru/2017/02/09/001/",
	"tag": "Общество"
}, {
	"description": "Торги на биржах США закрылись разнонаправленно, свидетельствуют биржевые данные. Промышленный индекс Dow Jones на закрытии торгов снизился на 0,18% — до 20 054,34 пункта. В то же время S&P 500 вырос на 0,07% до 2 294,67 пункта, а Nasdaq вырос на 0,15% и составил 5 682,45 пункта.",
	"date": "09.02.2017 00:20",
	"title": "Биржи США закрылись разнонаправленно",
	"url": "http://www.fontanka.ru/2017/02/09/002/",
	"tag": "Бизнес"
}, {
	"description": "Власти США начали расследование по факту неожиданного сближения воздушного судна с самолетом Boeing-747 президента США Дональда Трампа, сообщает телеканал ABC. По данным телеканала, инцидент произошел в небе над Флоридой в минувшую пятницу, когда Трамп направлялся из Вашингтона в свою резиденцию Мар-а-Лаго на выходные. \"Самолет, который, по данным источников, летел параллельно \"борту №1\", когда тот приближался к Палм-Бич, должен был сохранять дистанцию по меньшей мере в три морские мили (около 5,5 километра) от самолета президента Трампа\", — сообщает ABC. Другой источник рассказал журналистам, что экипажи обоих самолетов смогли \"войти в визуальный контакт\". В свою очередь третий источник отметил, что все время полета экипажи воздушных судов находились на постоянной связи с авиадиспетчером и \"риска столкновения не было\". \"Официальные лица расследуют причины, по которым произошел инцидент с \"потерей дистанции\", и наверняка будут опрашивать пилотов и диспетчеров\", — сообщает телеканал. Какой именно самолет сблизился с \"бортом №1\" и на какую дистанцию, ABC не уточняет.",
	"date": "09.02.2017 00:27",
	"title": "В небе Флориды самолет опасно сблизился с лайнером Трампа",
	"url": "http://www.fontanka.ru/2017/02/09/003/",
	"tag": "Происшествия"
}, {
	"description": "За ближайшие полгода иракский Мосул и сирийская Ракка будут освобождены от террористов. Об этом заявил омандующий возглавляемой США международной коалиции против «Исламского государства» генерал Стивен Таунсенд, передает Associated Press. Операция по взятию западной половины Мосула начнется в течение ближайших дней, подчеркнул генерал. Восточная половина, как отмечает AP, была провозглашена «полностью освобожденной» от террористов в прошлом месяце. После этого бои за город были на время прекращены. В начале декабря прошлого года Таунсенд заявлял, что операция по освобождению Мосула от ИГ может продлиться еще два месяца (то есть до февраля). «Я думаю, что иракские войска будут работать в Мосуле еще несколько недель, скорее всего, еще пару месяцев», — сказал тогда Таунсенд. Он также отмечал, что «после Мосула ничего не завершится», поскольку международная коалиция «не выполнила все задачи в Ираке». По его словам, еще необходимо «очистить» от боевиков «около трети долины Евфрата до сирийской границы».",
	"date": "09.02.2017 00:37",
	"title": "Пентагон назвал новые сроки освобождения Ракки и Мосула от исламистов",
	"url": "http://www.fontanka.ru/2017/02/09/004/",
	"tag": "Общество"
}, {
	"description": "\n\tРоссийский авиаперевозчик удостоился престижной шведской премии \"East Capital Awards\" за лучший на международном рынке экономический рост в 2016 году. За год стоимость акции \"Аэрофлота\" выросла на 173 процента, сообщает компания 8 февраля.  \n\tНаграду генеральный директор авиакомпании Виталий Савельев получил из рук полномочного представителя East Capital Джейкоба Грапенгиссера. Компания удостоилась премии за рекордные темпы роста финансовых показателей – за 2016 год акции \"Аэрофлота\" несколько раз достигали исторического максимума. \n \n\tНа сегодняшний день \"Аэрофлот\" встал в один ряд с такими авиакомпаниями, как группа Air France – KLM, Turkish Airlines и Air Canada.  \n\tЗа прошлый год группа \"Аэрофлот\" перевезла более 43 миллионов человек в 1062 пункта в 177 странах.  \n\tПремия вручается одним из крупнейших иностранных инвесторов в России с 2004 года. Каждый год East Capital вручает по несколько наград прогрессивным компаниям со всего мира. Наряду с \"Аэрофлотом\" \"Открытием года\" стала польская компания по разработке компьютерных игр CD Project, \"Лучший менеджмент\" достался вьетнамской Vinamilk, а \"Лучшее IPO\" присудили аргентинской Crupo Supervielle.  \n\tВ разные года лауреатами становились \"Яндекс\", \"Сбербанк\" и Московская биржа. \n\t ",
	"date": "09.02.2017 01:11",
	"title": "Шведы наградили \"Аэрофлот\" за экономический рост",
	"url": "http://www.fontanka.ru/2017/02/09/008/",
	"tag": "Бизнес"
}, {
	"description": "\n\tКвартирный пожар тушили под утро в Красногвардейском районе, сообщает ГУ МЧС по Петербургу. \n\tКак рассказали в пресс-службе, 9 февраля в 03:52 огнеборцев вызвали на улицу Гранитную, 62. Там произошел пожар в двухкомнатной квартире. \n \n\tВозгорание ликвидировали в 05:35. Сведения о пострадавших уточняются. \n\tНа месте работало 4 пожарных расчета. \n\t  \n\t  \n\t ",
	"date": "09.02.2017 08:05",
	"title": "На Малой Охте выгорела квартира",
	"url": "http://www.fontanka.ru/2017/02/09/013/",
	"tag": "Происшествия"
}, {
	"description": "\n\tВ США частично обнародовали 18-страничное письмо Халида Шейха Мохаммеда, которого американские власти считают главным организатором терактов 11 сентября 2001 года. Сообщение адресовано экс-президенту страны Бараку Обаме, передает газета Miami Herald. \n\tВ письме Мохаммед утверждает, что Вашингтон сам виноват в терактах 9/11 за свою внешнюю политику, которая \"убила невинных людей по всему миру\". Комментируя события 11 сентября, Мохаммед также пишет, что \"не мы начали против вас войну\" в день терактов. По его утверждению, это сделали \"вы сами и ваши диктаторы в нашей стране\". \n\tВ письме Мохаммед обращается к Обаме как к \"голове змеи\" и президенту \"страны угнетения и тирании\". \n\tОбнародованное письмо датировано январем 2015 года. Но изначально тюремщики в Гуантанамо отказывались пересылать сообщение Мохаммеда. В сентябре этого же года адвокат заключенного попросил судью вмешаться, утверждая, что обвиняемый имеет право обратиться к президенту. В результате военный суд согласился с этим. \n\tВ письме мужчина отмечает, что не боится ни смертного приговора, ни пожизненного тюремного заключения, и \"никогда не будет просить милости\". \n\t\"Я с радостью буду один в камере молить Аллаха всю оставшуюся жизнь и каяться за все грехи. А если ваш суд приговорит меня к смерти, то с еще большей радостью встречу Аллаха и пророков, увижусь со своими друзьями, которых вы несправедливо убивали по всему миру, и увижу шейха Усаму бен Ладена\", – говорится в послании, опубликованном 8 февраля. \n\tРодившийся в Кувейте Мохаммед в письме также перечисляет вмешательства США за рубежом \"от Ирака и Ирана до Вьетнама и Хиросимы\". \n\tПо словам адвоката, мужчина начал писать это обращение в 2014 году, когда Израиль проводил военную операцию в секторе Газа. \"Насилие в Газе\" стало основным мотивом к написанию письма. В начале письма Мохаммед  говорит Обаме, что у него \"все еще руки в крови наших братьев, сестер и детей, которых убили\" в этом регионе.",
	"date": "09.02.2017 08:13",
	"title": "В США опубликовано письмо организатора терактов 11 сентября к Обаме",
	"url": "http://www.fontanka.ru/2017/02/09/014/",
	"tag": "Общество"
}, {
	"description": "\n\tИностранцев обяжут при въезде в Китай делать отпечатки пальцев. \n\tОб этом 9 февраля сообщает портал Ecns.cn. По его данным, решение об этом приняло министерство общественной безопасности (МОБ) после того, как новые правила утвердил Госсовет. \n\tПроходить дактилоскопию должны будут все приезжие граждане других стран в возрасте от 14 до 70 лет, кроме тех, кто прибывает в КНР по дипломатическим паспортам, членов официальных делегаций и государственных служащих. Также исключения могут быть сделаны в ряде особых случаев, оговоренных двусторонними соглашениями. \n\tПервый пункт по сбору отпечатков пальцев откроется 10 февраля в аэропорту города Шэньчжэнь (провинция Гуандун), а затем данная мера будет введена и на других пункты пересечения границы. \n\tОтметим, что Китай – не первопроходец в данном деле. В конце января стало известно, что австралийские власти намерены отменить проверку паспортов в аэропортах и внедрить высокотехнологичную систему установления личности зарубежных пассажиров. В воздушных гаванях будут установлены приборы для сканирования лиц, глаз и/или отпечатков приезжих, аппараты будут сверять полученную информацию с базой данных. Процедура идентификации будет проходить автоматически и займет немного времени. В планах руководства страны — сделать так, чтобы к 2020 году в рамках этой системы проверялись до 90 процентов всех въезжающих иностранцев. \n\t  \n\t ",
	"date": "09.02.2017 08:21",
	"title": "Въезжающих в Китай иностранцев заставят \"откатать\" пальчики",
	"url": "http://www.fontanka.ru/2017/02/09/015/",
	"tag": "Туризм"
}, {
	"description": "\n\tМужчину с двумя килограммами твердого наркотика растительного происхождения задержали в Невском районе 7 февраля. \n\tКак стало известно \"Фонтанке\", 45-летнего гражданина Азербайджана сотрудники управления по контролю за оборотом наркотиков петербургского главка совместно с московскими коллегами остановили на улице Коллонтай. В ходе личного досмотра у иностранца нашли и изъяли 20 плиток неизвестного вещества общим весом 1924 грамма. Экспертиза показала, что мужчина перевозил растительный наркотик. \n\tВозбуждено уголовное дело. Гостю Петербурга грозит до 10 лет колонии. \n\t  \n\t ",
	"date": "09.02.2017 08:29",
	"title": "В Петербурге у жителя Закавказья нашли два кило растительного наркотика",
	"url": "http://www.fontanka.ru/2017/02/09/016/",
	"tag": "Происшествия"
}, {
	"description": "\n\tНочью 8 февраля петербургская полиция ловила кортеж, состоящий из трех элитных иномарок. Остановить пытались «Порше Макан», «Лэнд Ровер» и Audi Q7. По оперативным данным, машинами пользуются угонщики. \n\tОбнаружили подозреваемых на пересечении улицы Руставели и Токсовского шоссе. Гнались за ними до развязки КАД и Приозерского шоссе. Однако скорость подозреваемых оказалась выше. \n\tПодробности читайте на ",
	"date": "09.02.2017 08:37",
	"title": "В Петербурге полиция ловила кортеж элитных иномарок",
	"url": "http://www.fontanka.ru/2017/02/09/017/",
	"tag": "Авто"
}, {
	"description": "\n\tПрезидент России Владимир Путин совместит участие в пекинском форуме «Шелкового пути», который пройдет 14–15 мая 2017 года, с рабочим визитом в Китай. Об этом сообщил посол России в Китае Андрей Денисов. \n\t«Что касается мая, то президент России, который сразу подтвердил свое согласие приехать сюда, получив приглашение от господина Си Цзиньпина принять участие в форуме «Один пояс, один путь», собирается и участвовать в дискуссиях по повестке дня и готовится к двустороннему рабочему визиту и переговорам с председателем Си Цзиньпином», — сказал он. \n\tДенисов добавил, что «это и участие в саммите, и двусторонний визит». \n\tВ свою очередь, председатель КНР Си Цзиньпин в середине 2017 года прибудет в Россию с официальным визитом. \n\t ",
	"date": "09.02.2017 08:45",
	"title": "Путин поедет в Китай",
	"url": "http://www.fontanka.ru/2017/02/09/018/",
	"tag": "Власть"
}, {
	"description": "\n\tСерьезный автомобильный пожар тушили ночью 9 февраля в Петербурге: в огне пострадали сразу пять иномарок. \n\tСотрудников МЧС вызвали к дому №5/6 по улице Белышева сразу после полуночи. С огнем справились быстро. Но полностью сгорел «БМВ», повреждены двигатели «Субару» и «Рено», а у «Мицубиши» и «Фолксвагена» теперь проблемы с кузовом. \n\tПодробности читайте на",
	"date": "09.02.2017 08:53",
	"title": "Огонь повредил пять машин на Белышева",
	"url": "http://www.fontanka.ru/2017/02/09/019/",
	"tag": "Авто"
}, {
	"description": "\n\tРоссийские туроператоры почти целиком отказались от формата горящих туров. \n\tОб этом пишет 9 февраля  . По данным издания, если раньше на горящие туры приходилось как минимум 15%, то теперь их практически нет. Причины — продолжающийся уже два года кризис на туристическом рынке. \n\tПо словам представителя компании «ОнлайнТур» Игоря Блинова, в 2014 году на горящие туры приходилось около 15% продаж, однако теперь их практически нет. Стоимость тура, купленного за несколько дней до отправления, в настоящее время оказывается на 30–40% выше, чем в предварительной продаже, а не наоборот, говорит он. \n\tО схожих показателях говорит и исполнительный директор Ассоциации туроператоров России Майя Ломидзе. По ее данным, в 2014 году на горящие туры приходилось 15-20% продаж, а теперь — максимум 3–5%. \n\tВ числе причин исчезновения горящих туров — меняющиеся правила игры на рынке, утверждает Игорь Блинов. По его словам, операторы стали чаще использовать в пакетных предложениях регулярную перевозку. Также они предпочитают не выкупать сразу значительные блоки мест в отелях и отказываются от необоснованного демпинга для повышения клиентской базы. \n\tТеперь понятие «горящие туры» несет в себе скорее маркетинговую нагрузку, отмечает он. \n\tС оптимизацией полетных программ туроператоров и их гарантий покупке мест связывает отказ от горящих туров и директор департамента развития агентской сети BSI Group Татьяна Белова. Горящие туры, отмечает она, — единичные предложения: к примеру, если клиент в последний момент отказался от путешествия в силу чрезвычайных обстоятельств. \n\tДругой причиной Ломидзе называет отсутствие на текущем рынке массовых туристических направлений — к примеру, Египта. Также причина, говорит она, — снизившаяся комиссия турагентов: раньше по горящим турам ее размер мог доходить до 30%, сейчас — не более чем 12–13%. \n\tПредстоящим летом число горящих туров в портфелях туроператоров может возрасти с учетом востребованности в этот период массовых сезонных направлений, допускает Ломидзе. Рост сегмента может начаться после возвращения на массовый рынок Египта, предполагает Дмитрий Малютин. \n\tЖдать от туроператоров массового демпинга, предполагающего в любом случае роста предложения горящих туров, уже не стоит, утверждает гендиректор «Пегас Туристик» Анна Подгорная. По ее словам, рынок сильно изменился и компании уже не готовы так рисковать и работать себе в убыток, как это было до 2014 года. \n\t ",
	"date": "09.02.2017 09:01",
	"title": "СМИ: В России из-за кризиса перестали предлагать горящие туры",
	"url": "http://www.fontanka.ru/2017/02/09/020/",
	"tag": "Туризм"
}, {
	"description": "\n\tВ Иркутской области правоохранительные органы задержали мэра города Тайшет Александра Величко. Об этом сообщает источник в силовых структурах. \n\tКак сообщил источник, Величко был задержан на своем рабочем месте утром 9 февраля. В аресте участвовали сотрудники ФСБ и Следственного комитета. В кабинете чиновника проводится обыск. \n\tИсточник не уточнил причины задержания главы города. Однако, как сообщает местное издание «Тайшет 24», задержание может быть связано с расследованием уголовного дела о хищении средств при строительстве муниципальных артезианских скважин. \n\tЭто уже второе задержание российского мэра по подозрению в коррупции за последнее время. В ноябре 2016 года следственными органами был арестован мэр Переславля-Залесского Денис Кошурников. Его обвиняют в причастности к хищению 1 млрд руб., выделенных корпорацией «Роснано» компании «НТ-Фарма» на строительство фармацевтического завода. \n\t  \n\t ",
	"date": "09.02.2017 09:09",
	"title": "В Иркутской области задержан мэр города Тайшет",
	"url": "http://www.fontanka.ru/2017/02/09/021/",
	"tag": "Власть"
}, {
	"description": "\n\tБоевики радикальной группировки \"Исламское государство\" (ИГ, запрещена в РФ) в течение недели убили 45 мирных жителей, которые не захотели воевать на стороне исламистов и попытались покинуть западную часть иракского Мосула. \n\tОб этом 9 февраля пишет газета Times со ссылкой на местных жителей. По данным издания, потерпев серьезные поражения в январе, когда иракским войскам удалось отвоевать у ИГ восточную часть города, боевики начали искать подкрепления в лице мирных жителей, заставляя их воевать на своей стороне. \n\t\"ИГ пытается завербовать молодых людей силой. Многие отказались присоединяться к ИГ и попытались сбежать\", — заявил один из мирных жителей. \n\tПо словам местных жителей, 6 февраля боевики расстреляли 40 молодых людей, которые пытались переплыть реку и добраться до восточной части города. Еще пять человек были убиты 7 числа, также при попытке сбежать. Тела убитых были возвращены семьям в качестве предупреждения. \n\t\"Боевики знают, что их дни сочтены, поэтому они хотят убить как можно больше людей прежде, чем потерпят поражение\", — сказал еще один мирный житель. \n\tПо данным гуманитарных агентств ООН, в западном Мосуле, который остается под полным контролем ИГ, находятся около 750-800 тысяч мирных жителей. \n\tЗападная часть города пока остается под контролем боевиков. Восточный Мосул был полностью освобожден от террористов группировки ИГ в ходе начавшейся в октябре 2016 года операции иракских военных и коалиции во главе с США. В освобожденные районы вернулись уже около 30 тысяч человек, тогда как покинули свои дома около 190 тысяч человек. \n\t  \n\t ",
	"date": "09.02.2017 09:25",
	"title": "СМИ: Боевики ИГ расстреляли 45 жителей Мосула за отказ воевать на их стороне",
	"url": "http://www.fontanka.ru/2017/02/09/023/",
	"tag": "Общество"
}, {
	"description": "\n\tРоссельхознадзор организовал полный контроль за перемещением белорусской животноводческой продукции по территории России с момента пересечения границы. Такие меры, как заявили 9 февраля в ведомстве, были приняты по просьбе Минска. \n\tПродукция будет отслеживаться в информационных системах «Аргус» и «Меркурий» до момента попадания на прилавок. \n\tРанее, отмечают в Россельхознадзоре, Белоруссия неоднократно отвергала претензии к качеству своей продукции. В Минске заявляли, что нарушение санитарных норм выявляли в фальсифицированных товарах, произведенных в России. \n\tРоссельхознадзор заявил, что в 2017 году сотрудники ведомства нашли нарушения санитарных норм в белорусской говядине, молоке и птице. При этом Россия обвинила Белоруссию во ввозе украинской говядины под видом белорусской. \n\tВ ответ на критику со стороны Россельхознадзора президент Белоруссии Александр Лукашенко поручил возбудить уголовное дело против главы ведомства Сергея Данкверта «за нанесение ущерба государству». \n\t  \n\t ",
	"date": "09.02.2017 09:44",
	"title": "Россельхознадзор будет следить за белорусскими продуктами от границы до прилавка",
	"url": "http://www.fontanka.ru/2017/02/09/025/",
	"tag": "Бизнес"
}, {
	"description": "\n\tПовторное нахождение нетрезвым за рулем стоило жителю Петербурга штрафа в 200 тысяч рублей. Только вот, по данным на 9 февраля, мужчина деньги в казну не внес. Поэтому приставы добились другого наказания: обязательных работ. Трудиться провинившемуся водителю придется 270 часов. \n\tПодробности читайте на  \n\tНапомним, что обязательные или исправительные работы часто применяются для нарушивших ПДД автомобилистов. Так, сейчас в Ленобласти на ниве ЖКХ трудится водитель Audi, в октябре 2015 года сбросивший пешехода в воду с \n\t  \n\t ",
	"date": "09.02.2017 09:51",
	"title": "В Петербурге любителя пьяной езды отправили на трудотерапию",
	"url": "http://www.fontanka.ru/2017/02/09/026/",
	"tag": "Авто"
}, {
	"description": "\n\tВ течение двух часов ночью 9 февраля транспортные полицейские обследовали пассажирский терминал аэропорта Пулково.  Искали взрывчатку, которую якобы собиралась провезти на рейсе Петербург – Сабетта одна из пассажирок. \n\tПараллельно с поиском взрывоопасной дамы оперативники уголовного розыска Всеволожского района Ленобласти установили телефон, с которого был сделан звонок.   \n\tПодробнее – на  \n\t  \n\t ",
	"date": "09.02.2017 10:01",
	"title": "В Пулково ночью искали взрывчатку из-за хандры жителя Всеволожского района",
	"url": "http://www.fontanka.ru/2017/02/09/027/",
	"tag": "47новостей из Ленинградской Области"
}, {
	"description": "\n\tДвухлетний мальчик по недосмотру родителей чуть не утонул в бассейне сауны в Петербурге. За его жизнь борются врачи. \n\tКак стало известно «Фонтанке», вечером 8 февраля из сауны на Софийской улице в больницу №3 госпитализировали двухлетнего мальчика с отеком легких. По предварительным данным, пока родители парились, малыш упал в бассейн. \n\tСостояние ребенка оценивается как тяжелое. В обстоятельствах происшествия разбираются полицейские. Материалы переданы в Следственный комитет. \n\t  \n\t ",
	"date": "09.02.2017 10:12",
	"title": "В Купчино ребёнок захлебнулся в сауне",
	"url": "http://www.fontanka.ru/2017/02/09/029/",
	"tag": "Происшествия"
}, {
	"description": "\n\tНа круизном лайнере Emerald Princess в новозеландском порту Чалмерс произошел взрыв. В результате погиб один человек, предположительно, член экипажа. Среди пассажиров никто не пострадал. Об этом 9 февраля сообщает Radio New Zealand. \n\tПо словам очевидцев, предположительно, взорвался газовый баллон на корме судна. Самому лайнеру не был нанесен ущерб. \n\tКак отмечает ТАСС, лайнер Emerald Princess водоизмещением 8,4 тысячи тонн способен вмещать свыше трех тысяч пассажиров и 1,2 тысячи членов экипажа. \n\t1 февраля Emerald Princess вышел из австралийского Сиднея, 4 февраля был в новозеландском Окленде. Лайнер должен был обратно вернуться в Сидней 13 февраля. \n\tОтметим, что Emerald Princess – один из крупнейших лайнеров в мире. Во время выполнения балтийских программ он заходит в Петербург.",
	"date": "09.02.2017 10:18",
	"title": "На борту круизного лайнера в Новой Зеландии произошел взрыв",
	"url": "http://www.fontanka.ru/2017/02/09/030/",
	"tag": "Происшествия"
}, {
	"description": "\n\tПрезидент России Владимир Путин поздравил газету La Stampa, одну из старейших периодических изданий Италии и всей Европы, со 150-летием, сообщает 9 февраля пресс-служба Кремля. \n\t«Поздравляю вас со 150-летием со дня выхода первого номера газеты La Stampa, одного из старейших периодических изданий Италии и всей Европы, — той самой Европы, для которой всегда были традиционны такие ценности, как свобода слова, объективность, непредвзятость и готовность предоставить возможность для любой точки зрения найти свой путь к читателю, но в то же время, той самой Европы, в которой в последние годы авторитетнейшие СМИ превратились в орудие для манипуляции общественным мнением, где информационные войны стали повседневной реальностью», — говорится в сообщении. \n\tПо мнению российского президента, ангажированные СМИ предпочитают преподносить искаженную в угоду чьим-то интересам картину происходящего, где информационные вбросы стали рушить судьбы не только отдельных лиц, но и переписывать политический ландшафт целых государств. \n\t«La Stampa — пример традиционных ценностей в журналистике. Издание предоставляет слово людям с различными точками зрения, дает хорошие возможности для ведения конструктивных дискуссий. Благодаря этому она неизменно отличается глубоким всесторонним анализом происходящих событий, объективностью и основательностью оценок», — говорится в тексте телеграммы. \n\tТакже Путин подчеркнул, что в La Stampa всегда работали настоящие мастера, искренне любящие и хорошо знающие свое дело, твердо следующие высоким принципам журналистской этики. \n\t  \n\t ",
	"date": "09.02.2017 10:38",
	"title": "Путин упрекнул европейские СМИ в манипуляции общественным мнением",
	"url": "http://www.fontanka.ru/2017/02/09/032/",
	"tag": "Власть"
}, {
	"description": "\n\tРоссияне хотят знать, что думает президент Владимир Путин, из первых уст. Не доверяя СМИ, сограждане предпочитают слушать главу государства по прямой линии. Таковы итоги очередного опроса, проведенного Всероссийским центром изучения общественного мнения. \n\tКак сообщает 9 февраля пресс-служба ВЦИОМ, 64% граждан страны интересует мнение Владимира Путина по всем значимым темам. В основном об этом интересе высказались пожилые люди. \n\tПри этом большинство опрошенных (58%) считают, что СМИ не точно или не полно передают слова первого лица, поэтому наиболее подходящим способом получения информации о мыслях главы государства граждане (69%) считают формат прямой линии. О том, что президенту стоит излагать мнение через официальный сайт или соцсети, высказались 29% россиян. Так считают в основном молодые люди, особенно москвичи и петербуржцы. \n\tСоциологическое исследование проведено 30-31 января. \n\t ",
	"date": "09.02.2017 10:44",
	"title": "ВЦИОМ: Россиянам интересно мнение Путина по всем вопросам",
	"url": "http://www.fontanka.ru/2017/02/09/033/",
	"tag": "Власть"
}]